<unk>	0
<s>	0
</s>	0
▁	-1.58387
e	-2.18857
l	-2.6831
t	-2.85018
a	-3.14027
o	-3.16169
s	-3.19346
h	-3.48937
i	-3.68573
d	-3.70298
g	-3.70298
y	-3.70298
n	-4.19455
m	-4.57265
u	-4.73731
,	-4.78631
c	-4.78631
v	-4.78631
—	-4.78631
w	-5.56602
I	-5.78611
p	-5.78621
C	-5.78631
S	-5.78631
b	-5.78631
f	-5.78631
r	-5.78631
